debug_mode = False
colors = False    # Включает и выключает цветовую индикацию. Цвета нужно выключать, когда программа компилируется в *.exe

# Настройка интерфейса вывода информации
sort_list = "sell_lp_profit"                # Сортировака вывода товаров по sell ордерам
#sort_list = "buy_lp_profit"                # Сортировака вывода товаров по buy ордерам
sort_list_counter_2_view = 0

# Настройка региона
market_region = "jita"
sales_tax = 0.05                            # Изменение налога на продажу (например, 0.05 для 5%)


time_update = 5                             # Настройка времени обновления информации
